Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: There are opportunities everywhere to help those in need. I submit to you that at some time in our lives, each of us will be poor in some way and will need the help of another person. For “are we not all beggars?”11
ru: Вокруг нас есть множество возможностей помогать нуждающимся. Уверяю вас, что каждый из нас в свое время окажется в определенном смысле бедным и нуждающимся в помощи другого человека. Ибо «не все ли мы нищие?»11

source: President Spencer W. Kimball said: “God does notice us, and he watches over us. But it is usually through another person that he meets our needs. Therefore, it is vital that we serve each other.”12
ru: Президент Спенсер В. Кимбалл сказал: «Бог действительно видит и оберегает нас. Но, как правило, Он помогает нам в наших нуждах через других людей. Поэтому жизненно необходимо, чтобы мы служили друг другу»12.

source: Last summer when I was away from home, a fierce wind and rainstorm blew through our neighborhood. A huge tree had fallen from my neighbor’s yard, filling my yard and knocking down power lines. The tree needed to be removed before the damage could be repaired and power restored to my home.
ru: Прошлым летом, когда меня не было дома, над нашим городом разразилась сильная гроза. Огромное дерево, росшее в соседнем дворе, вывернуло с корнем, и оно упало в мой двор, повредив линию электропередачи. Чтобы устранить последствия аварии и восстановить подачу электричества, нужно было сначала убрать это дерево.

source: Early in the morning I called my brother, who planned to find some equipment and come as soon as he could. I also called my bishop. Within minutes my bishop, home teacher, former stake president, and 10 men from my ward were there with their chain saws and made quick work of this disaster. My visiting teachers brought in dinner that evening. Many more men from the high priests group, the elders quorum, and the neighborhood came on subsequent evenings to assist me and my family in cleaning up the mess.
ru: Рано утром я позвонила своему брату, который запланировал найти необходимые инструменты и приехать ко мне как можно скорее. Я также позвонила своему епископу. Через несколько минут мой епископ, мои домашние учителя, бывший президент кола и 10 других братьев из моего прихода уже были у меня во дворе со своими бензопилами, быстро устраняя последствия непогоды. Мои навещающие сестры принесли мне обед. Многие другие братья из группы первосвященников, кворума старейшин и просто соседи приходили ко мне несколько вечеров подряд, помогая мне и моей семье навести порядок во дворе.

source: I was needy on that occasion. I needed help from others. My discouragement turned into joy and gratitude. I felt loved and cared for. These people were quick to recognize one in need. They lived their testimony and demonstrated the reality of their covenants.
ru: В тот момент я оказалась нуждающейся. Мне была нужна помощь других людей. Мое уныние обратилось в радость и благодарность. Я почувствовала, что меня любят и обо мне заботятся. Эти люди быстро узнали о том, кто нуждается в их помощи. Их жизнь была в согласии с их свидетельством. Они на деле доказали действенность заключенных ими заветов.

source: At Church headquarters we often receive thank-you notes from people not of our church who have been served by you after a flood, hurricane, earthquake, or other disaster. Thank you for always being willing to serve, love, give, and thus be a true disciple of Jesus Christ.
ru: В Главное управление Церкви часто приходят благодарственные письма от людей, не принадлежащих к нашей Церкви, но получивших нашу помощь после наводнения, урагана, землетрясения или другого стихийного бедствия. Благодарим вас за вашу готовность всегда служить, любить, отдавать и таким образом быть истинными учениками Иисуса Христа.

source: We must be “fixed in [our] purpose”13 as we seek to increase in faith and personal righteousness, strengthen our families and homes, and serve the Lord and His children. Though Satan may oppose our efforts, I testify of Jesus Christ and the power of His atoning sacrifice, enabling us to do His will and magnifying our efforts in the process. In the name of Jesus Christ, amen.
ru: Мы должны быть «твердыми»13, стараясь укреплять свою веру и личную праведность, свои дома и семьи и служа Господу и Его детям. Хотя сатана может оказывать противодействие нашей работе, я свидетельствую, что Иисус Христос и сила Его искупительной жертвы дают нам возможность выполнять волю Господа и служить с еще большей силой. Во имя Иисуса Христа, аминь.

source: Thank you, Sister Thompson, and thanks to the remarkable women of this Church. Brothers and sisters, my Easter-season message today is intended for everyone, but it is directed in a special way to those who are alone or feel alone or, worse yet, feel abandoned. These might include those longing to be married, those who have lost a spouse, and those who have lost—or have never been blessed with—children. Our empathy embraces wives forsaken by their husbands, husbands whose wives have walked away, and children bereft of one or the other of their parents—or both. This group can find within its broad circumference a soldier far from home, a missionary in those first weeks of homesickness, or a father out of work, afraid the fear in his eyes will be visible to his family. In short it can include all of us at various times in our lives.
ru: Спасибо, сестра Томпсон, и спасибо замечательным женщинам Церкви. Братья и сестры, мое пасхальное послание сегодня предназначено для всех, но особенно я адресую его тем, кто живет один или чувствует себя одиноким или, что еще хуже, покинутым и забытым. Это могут быть и те, кто надеются создать семью, кто потерял супруга или ребенка, кто мечтал о детях, но никогда не был благословлен ими. Наше сочувствие обращено к женам, оставленным своими мужьями, мужьям, от которых ушли жены, и к детям, лишившимся одного или обоих родителей. В эту обширную группу может попасть и военный, служащий далеко от дома, и миссионер, который в первые недели своего служения сильно скучает по дому, или даже отец, который потерял работу и боится, что семья увидит страх в его глазах. Короче говоря, каждый из нас может почувствовать себя одиноким в разных жизненных ситуациях.

source: To all such, I speak of the loneliest journey ever made and the unending blessings it brought to all in the human family. I speak of the Savior’s solitary task of shouldering alone the burden of our salvation. Rightly He would say: “I have trodden the winepress alone; and of the people there was none with me. . . . I looked, and there was none to help; and I wondered that there was none to uphold [me].”1
ru: И обращаясь ко всем таким людям, я говорю о самом одиноком из когда-либо совершенных странствий, и о бесценных благословениях, которые в результате обрела вся семья человеческая. Я говорю о непомерно тяжелой задаче Спасителя, Который один взял на свои плечи бремя нашего спасения. Справедливы Его слова: «Я топтал точило один, и из народов никого не было со Мною… Я смотрел, и не было помощника; дивился, что не было поддерживающего [Меня]»1.

source: As President Uchtdorf so beautifully noted earlier, we know from scripture that Jesus’s messianic arrival in Jerusalem on the Sunday preceding Passover, a day directly analogous to this very morning, was a great public moment. But eagerness to continue walking with Him would quickly begin to wane.
ru: Как прекрасно упомянул ранее президент Ухтдорф, мы знаем из Писания, что мессианское прибытие Иисуса в Иерусалим в воскресенье, предшествующее Пасхе, – по аналогии это как раз сегодняшнее утро – было событием, очень значимым для тех людей. Однако желание продолжать следовать за Ним стало быстро угасать.

source: Soon enough He was arraigned before the Israelite leaders of the day—first Annas, the former high priest, then Caiaphas, the current high priest. In their rush to judgment these men and their councils declared their verdict quickly and angrily. “What further need have we of witnesses?” they cried. “He is [worthy] of death.”2
ru: Довольно скоро Его привели на суд перед Израильскими правителями той эпохи – сначала Он предстал перед Анной, бывшим первосвященником, затем перед Каиафой, первосвященником нынешним. В своем судебном рвении эти мужи и их советники спешно объявили свой жестокий приговор. «На что еще нам свидетелей? – кричали они. – Он [заслуживает] смерти»2.

source: With that He was brought before the gentile rulers in the land. Herod Antipas, the tetrarch of Galilee, interrogated Him once, and Pontius Pilate, the Roman governor in Judea, did so twice, the second time declaring to the crowd, “I, having examined him before you, have found no fault in this man.”3 Then, in an act as unconscionable as it was illogical, Pilate “scourged Jesus, [and] delivered him to be crucified.”4 Pilate’s freshly washed hands could not have been more stained or more unclean.
ru: С таким приговором Он был приведен к правителям той страны, Иноверцам. Ирод Антипа, тетрарх Галилеи, допрашивал Его один раз, а Понтий Пилат, римский наместник в Иудее, делал это дважды. Во второй раз он объявил толпе: «Я при вас исследовал и не нашел человека сего виновным ни в чем»3. И затем, идя и против совести, и против логики, Пилат отпустил преступника, «а Иисуса, бив, предал на распятие»4. И свежеомытые руки Пилата никогда не были у него такими запятнанными и грязными.

source: Such ecclesiastical and political rejection became more personal when the citizenry in the street turned against Jesus as well. It is one of the ironies of history that sitting with Jesus in prison was a real blasphemer, a murderer and revolutionary known as Barabbas, a name or title in Aramaic meaning “son of the father.”5 Free to release one prisoner in the spirit of the Passover tradition, Pilate asked the people, “Whether of the twain will ye that I release unto you?” They said, “Barabbas.”6 So one godless “son of the father” was set free while a truly divine Son of His Heavenly Father moved on to crucifixion.
ru: Такое церковное и политическое осуждение стало еще более личным и тягостным, когда против Иисуса обернулись и толпы на улицах. По горькой иронии истории, в тюрьме рядом с Иисусом оказался настоящий богохульник, убийца и мятежник, которого звали Варавва. На арамейском языке слово Варавва означает «сын отца»5. Имея возможность освободить одного пленника согласно пасхальной традиции, Пилат вопрошает у толпы: «Кого из двух хотите, чтобы я отпустил вам?» И толпа ответила: «Варавву»6. Таким образом, один неправедный «сын отца» был освобожден, тогда как другой, истинно Божественный Сын Своего Небесного Отца был послан на распятие.

source: This was also a telling time among those who knew Jesus more personally. The most difficult to understand in this group is Judas Iscariot. We know the divine plan required Jesus to be crucified, but it is wrenching to think that one of His special witnesses who sat at His feet, heard Him pray, watched Him heal, and felt His touch could betray Him and all that He was for 30 pieces of silver. Never in the history of this world has so little money purchased so much infamy. We are not the ones to judge Judas’s fate, but Jesus said of His betrayer, “Good [were it] for that man if he had not been born.”7
ru: И это стало также временем испытания для тех, кто ближе знал Иисуса. Труднее всего понять в этой группе Иуду Искариота. Мы знаем, что, согласно Божественному плану, Иисус должен был быть распят, но довольно болезненно думать, что один из Его особых свидетелей, сидевший у Его ног, слышавший Его молитвы, видевший, как Он исцелял, и чувствовавший Его прикосновения, мог предать Его и все, что было с Ним связано, за 30 серебреников. Никогда в истории этого мира за такую малую сумму не покупалось так много позора. Что ж, не нам быть судьями Иуды, но Сам Иисус сказал о Своем предателе: «Лучше было бы этому человеку не родиться»7.

source: Of course others among the believers had their difficult moments as well. Following the Last Supper, Jesus left Peter, James, and John to wait while He ventured into the Garden of Gethsemane alone. Falling on His face in prayer, “sorrowful . . . unto death,”8 the record says, His sweat came as great drops of blood9 as He pled with the Father to let this crushing, brutal cup pass from Him. But, of course, it could not pass. Returning from such anguished prayer He found His three chief disciples asleep, prompting Him to ask, “Could ye not watch with me one hour?”10 So it happens two more times until on His third return He says compassionately, “Sleep on now, and take your rest,”11 though there would be no rest for Him.
ru: Безусловно, и у других последователей были свои трудные моменты. После Тайной вечери Иисус оставил Петра, Иакова и Иоанна ждать, в то время как Он в одиночестве удалился в Гефсиманский сад. Там Он пал на лицо Свое и молился, «скорбя смертельно»8, и, как говорят Священные Писания, пот Его выступал как большие капли крови9, когда Он просил Отца, чтобы эта скорбная, сокрушительная чаша миновала Его. Но, конечно, она не могла миновать Его. Возвратившись после той мучительной молитвы, Он нашел троих Своих старших учеников спящими, и это побудило Его спросить: «Так ли не могли вы один час бодрствовать со Мною?»10. То же самое произошло еще два раза, и после третьего Своего возвращения Он с состраданием сказал: «Вы все еще спите и почиваете?»11. Для Него Самого покоя не было.

source: Later, after Jesus’s arrest and appearance at trial, Peter, accused of knowing Jesus and being one of His confidants, denies that accusation not once but three times. We don’t know all that was going on here, nor do we know of protective counsel which the Savior may have given to His Apostles privately,12 but we do know Jesus was aware that even these precious ones would not stand with Him in the end, and He had warned Peter accordingly.13 Then, with the crowing of the cock, “the Lord turned, and looked upon Peter. And Peter remembered the word of the Lord. . . . And [he] went out, and wept bitterly.”14
ru: Позднее, когда Иисуса схватили и повели на суд, Петр, которого обвинили в том, что он знал Иисуса и был одним из Его близких спутников, отрекся от этих обвинений, причем не один раз, а трижды. Мы не знаем всего, что там происходило, например, какой оберегающий совет Спаситель мог дать Своим Апостолам наедине12, но нам известно, что Иисус знал заранее, что даже эти дорогие Ему братья не останутся с Ним в конце, и об этом Он предупреждал Петра13. И когда петух прокричал, «Господь, обратившись, взглянул на Петра, и Петр вспомнил слово Господа… И, выйдя вон, горько заплакал»14.

source: Thus, of divine necessity, the supporting circle around Jesus gets smaller and smaller and smaller, giving significance to Matthew’s words: “All the disciples [left] him, and fled.”15 Peter stayed near enough to be recognized and confronted. John stood at the foot of the cross with Jesus’s mother. Especially and always the blessed women in the Savior’s life stayed as close to Him as they could. But essentially His lonely journey back to His Father continued without comfort or companionship.
ru: Таким образом, по Божественной необходимости, круг поддержки Иисуса становится все уже и уже, наделяя скорбным значением короткий стих от Матфея: «Тогда все ученики, оставив Его, бежали»15. Петр находился достаточно близко, чтобы его распознали и начали обвинять. Иоанн стоял у подножия креста, рядом с матерью Иисуса. Благословенные женщины в жизни Спасителя всегда играли особую роль, оставаясь к Нему так близко, как только могли. Но по сути Его одинокое странствие назад к Своему Отцу продолжалось без утешения и без поддержки близких людей.

source: Now I speak very carefully, even reverently, of what may have been the most difficult moment in all of this solitary journey to Atonement. I speak of those final moments for which Jesus must have been prepared intellectually and physically but which He may not have fully anticipated emotionally and spiritually—that concluding descent into the paralyzing despair of divine withdrawal when He cries in ultimate loneliness, “My God, my God, why hast thou forsaken me?”16
ru: А теперь я очень осторожно, даже благоговейно перехожу к, возможно, самому сложному моменту этого одинокого пути к Искуплению. Я говорю о тех последних минутах, к которым Иисус, должно быть, подготовился разумом и телом, но к которым Он не был полностью готов эмоционально и духовно, – когда в конце Он, оставшись без поддержки Небес, обессилел от отчаяния и в боли полного одиночества воскликнул: «Боже Мой, Боже Мой! Для чего Ты Меня оставил?»16

source: The loss of mortal support He had anticipated, but apparently He had not comprehended this. Had He not said to His disciples, “Behold, the hour . . . is now come, that ye shall be scattered, every man to his own, and shall leave me alone: and yet I am not alone, because the Father is with me” and “The Father hath not left me alone; for I do always those things that please him”?17
ru: Он предвидел потерю поддержки со стороны смертных, но такого, очевидно, предугадать Он не мог. Разве не говорил Он Своим ученикам: «Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону от Меня и Меня оставите одного; но Я не один, потому что Отец со Мною… Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно»?17

source: With all the conviction of my soul I testify that He did please His Father perfectly and that a perfect Father did not forsake His Son in that hour. Indeed, it is my personal belief that in all of Christ’s mortal ministry the Father may never have been closer to His Son than in these agonizing final moments of suffering. Nevertheless, that the supreme sacrifice of His Son might be as complete as it was voluntary and solitary, the Father briefly withdrew from Jesus the comfort of His Spirit, the support of His personal presence. It was required; indeed it was central to the significance of the Atonement, that this perfect Son who had never spoken ill nor done wrong nor touched an unclean thing had to know how the rest of humankind—us, all of us—would feel when we did commit such sins. For His Atonement to be infinite and eternal, He had to feel what it was like to die not only physically but spiritually, to sense what it was like to have the divine Spirit withdraw, leaving one feeling totally, abjectly, hopelessly alone.
ru: Со всем убеждением души я свидетельствую, что Он действительно смог во всем угодить Своему Отцу и что совершенный Отец не оставил Своего Сына в тот час. Я совершенно убежден, что за все время земного служения Христа Отец никогда не был ближе к Своему Сыну, чем в эти последние минуты Его мучений. Тем не менее, чтобы высшая жертва Его Сына могла быть такой же завершенной, как была добровольной и принесенной в одиночестве, и Отец на короткое время отозвал Свой Дух утешения, и Иисус остался без поддержки Его личного присутствия. Действительно, особенно важным в Искуплении было то, что этот совершенный Сын, Который никогда не говорил плохого, не совершал греха, не касался ничего нечистого, должен был понять, что испытывают другие люди – мы, все мы, – совершая грехи. Чтобы Его Искупление стало бесконечным и вечным, Он должен был прочувствовать, что значит умереть не только физически, но и духовно, должен был понять, что значит быть покинутым Духом и остаться в полном, безграничном, безнадежном одиночестве.

source: But Jesus held on. He pressed on. The goodness in Him allowed faith to triumph even in a state of complete anguish. The trust He lived by told Him in spite of His feelings that divine compassion is never absent, that God is always faithful, that He never flees nor fails us. When the uttermost farthing had then been paid, when Christ’s determination to be faithful was as obvious as it was utterly invincible, finally and mercifully, it was “finished.”18 Against all odds and with none to help or uphold Him, Jesus of Nazareth, the living Son of the living God, restored physical life where death had held sway and brought joyful, spiritual redemption out of sin, hellish darkness and despair. With faith in the God He knew was there, He could say in triumph, “Father, into thy hands I commend my spirit.”19
ru: Но Иисус выдержал. Он не отступил. Его праведность позволила вере восторжествовать даже в таком мучительном положении. Уверенность, с которой Он жил, сказала Ему, вопреки Его чувствам, что Божье сострадание никогда не проходит, что Бог всегда верен, что Он не бросает и не отступает. Когда высшая плата была принесена, когда решимость Христа была столь же очевидна, сколь и неодолима, тогда, наконец, по милости Его, все «свершилось»18. Вопреки всему и без чьей-либо помощи и поддержки Иисус из Назарета, живой Сын живого Бога, вернул Себе физическую жизнь там, где торжествовала смерть, и принес в мир преисполненное радости духовное избавление от греха, адского мрака и отчаяния. Благодаря Своей вере в Бога, Который, как Он знал, был рядом, Он смог с триумфом произнести: «Отче! в руки Твои предаю дух Мой»19.

source: Brothers and sisters, one of the great consolations of this Easter season is that because Jesus walked such a long, lonely path utterly alone, we do not have to do so. His solitary journey brought great company for our little version of that path—the merciful care of our Father in Heaven, the unfailing companionship of this Beloved Son, the consummate gift of the Holy Ghost, angels in heaven, family members on both sides of the veil, prophets and apostles, teachers, leaders, friends. All of these and more have been given as companions for our mortal journey because of the Atonement of Jesus Christ and the Restoration of His gospel. Trumpeted from the summit of Calvary is the truth that we will never be left alone nor unaided, even if sometimes we may feel that we are. Truly the Redeemer of us all said, “I will not leave you comfortless. [My Father and] I will come to you [and abide with you].”20
ru: Братья и сестры, одна из величайших утешительных вестей этой Пасхальной поры состоит в том, что благодаря Иисусу, Который прошел этот долгий путь в полном одиночестве, нам с вами не нужно этого делать. Ценой Своего одинокого странствия Он оказал нам великую поддержку на нашем кратком отрезке этого пути – милосердную заботу Отца нашего Небесного, неиссякаемую поддержку Его Возлюбленного Сына, ценнейший дар Святого Духа, помощь Ангелов Небесных, а также членов семьи по обе стороны завесы, Пророков и Апостолов, учителей, руководителей, друзей. Все это и даже больше было дано нам в сопровождение на нашем земном пути благодаря Искуплению Иисуса Христа и Восстановлению Его Евангелия. С вершины Голгофы прозвучала истина: мы никогда не останемся в одиночестве или без помощи, даже если иногда нам будет казаться, что это так. Искупитель всех нас истинно изрек: «Не оставлю вас… приду к вам… и Мы [с Отцом] придем [и будем пребывать с вами]»20.
